{
    "leefwereld": {
        "startPage": {
            "title": "Leefwereld",
            "text": "Welkom in het land van onderdrukkende armoede, dodelijke ziektes, en keiharde ambacht, maar ook van absolute rijkdom, feesteijke eetfestijnen en bovennatuurlijke schoonheid. Welkom in de Bourgondische Nederlanden. Welkom in Vlaanderen. </br> Het verhaal van de gebroeders Van Eyck begint hier, waar ze zo'n 600 jaar geleden hun meest befaamde schilderwerken tot leven brachten."
        },
         "pages": [
            {
                "id": "01",
                "title": "Cultuur",
                "subtitle": "Vlaanderen was in tijd het centrum van de Bourgondische Hofcultuur.",
                "text": "De mensen omringed zich met pracht en praal, en overtroffen hiermee zelfs het Franse Koninklijke Hof. De verschillende kunstwerken uit die tijd illustreren de onsmakelijke verbondenheid met macht, hebzucht en prestige.",
                "img": {
                    "src": "leefwereldCultuur.png",
                    "width": "814",
                    "height": "541"
                },
                "link": "Een duik <br/> in de  <br/> middeleeuwse <br/> <span>hofcultuur</span>"
            },
            {
                "id": "02",
                "title": "Religie",
                "subtitle": "Ook religie speelde een prominente rol in de gebroeders’ leefwereld.",
                "text": "De clerus was immers oppermachtig en nog veel gebeurtenissen zoals o.a. de Pest, werden verklaard door de hand van God. Bij veel kunstwerken wordt het geestelijk afgebeeld en wordt verwezen naar bovennatuurlijke schoonheid. Het drieluik van het Lam Gods werd enkel geopend bij feestdagen. Andere dagen was het gesloten.",
                "img": {
                    "src": "leefwereldReligie.png",
                    "width": "830",
                    "height": "530"
                },
                "link": "Een duik <br/> in de  <br/> middeleeuwse <br/> <span>geloof</span>"
            },
            {
                "id": "03",
                "title": "Sociaal",
                "subtitle": "Ook armoede was niet weg te denken uit de leefwereld van de broeders.",
                "text": "Velen gingen kunstopleidingen studeren om hun bierschulden af te lossen met schilderijen. Anderen in de hoop te worden aangesteld bij een vorst, om zo een vast inkomen te bekomen. Zo was Jan van Eyck hofschilder bij Jan van Beiere en Filips de Goede. Vele kunstwerken kwamen terecht bij afnemers, een soort van adellijke curators waarbij het gewone volk de werken mocht komen bekijken.",
                "img": {
                    "src": "leefwereldSociaal.png",
                    "width": "830",
                    "height": "530"
                },
                "link": "Een duik <br/> in de  <br/> middeleeuwse <br/> <span>sociale omgang</span>"
            },{
                "id": "04",
                "title": "Kunst",
                "subtitle": "Het was een harde wereld voor kunstenaars in die tijd toch was er verandering op komst.",
                "text": "De schilderkunst in de 15e eeuw kende ongeziene vooruitgang door de vereniging van kustenaars, het ontstaan van curators onder de vorm van rondreizende vorstenhuizen en de economie in kunsthandel. Ook de Van Eycks genoten hier van en werden op die manier wereldberoemd.",
                "img": {
                    "src": "leefwereldKunst.png",
                    "width": "830",
                    "height": "530"
                },
                "link": "Een duik <br/> in de  <br/> middeleeuws <br/> <span>buitenland</span>"
            }
        ],
        "endPage": {
            "title": "Gedaaan",
            "text": "Wandel een eindje verder en ontdek  hoe de kunstwerken van de gebroeders van Eyck tot stand kwamen"
        },
        "details": {
            "cultuur": [
                {
                    "title": "Sinaasappelen",
                    "detail": "Sinaasappelen staan symbool voor vruchtbaarheid maar tonen ook aan dat er voldoende geld was voor exotisch vruchten. Giovanni Arnofini was waarschijnlijk een welgesteld man."
                },
                {
                    "tile": "Bont",
                    "detail": "Giovanni Arnofini draagt een met bont afgezette mantel, dit is een teken van welgesteldheid."
                },
                {
                    "title": "Dikheid",
                    "detail": "Dikheid was een modeverschijnsel. Het gaf aan dat je genoeg geld had om je meer dan nodig te voeden."
                }
            ],
            "religie": [
                {
                    "title": "Heilig kruis",
                    "detail": "Het heilige kruis waarin een splinter zit uit het kruis van Christus wordt bekeken door Van der Paele. “Christus is tussen ons."
                },
                {
                    "title": "Jezuskind",
                    "detail": "Het Jezuskind is als een volwassene afgebeeld omdat de goddelijke aard de kunstenaar ervan heeft weerhouden om het realistisch weer te geven."
                },
                {
                    "title": "Beeldjes troon",
                    "detail": "De gebeeldhouwde figuurtjes op de troon van Maria beelden passages uit vertolkt vanuit het Oude Testament."
                }
            ],
            "sociaal": [
                {
                    "title": "Man te paard",
                    "detail": "Er zijn ook rijk uitgedoste mannen te paard die het contrast tussen rijk en arm duidelijk accentueren."
                },
                {
                    "title": "Bouwplaats",
                    "detail": "Op de bouwplaats bij de toren zijn bouwlieden ijverig aan het werk. Het toont aan dat er hard gewerkt moest worden."
                },
                {
                    "title": "Werklieden",
                    "detail": "Het zijn vooral gewoon burgers die zich uit de naad werken en die grootste schilderijen niet konden permitteren."
                }
            ],
            "kunst": [
                {
                    "title": "Stof uit buitenland",
                    "detail": "Er zijn veel invloeden die wijzen op invloed van het buitenland. Zoals de details in klederdracht, tapijten, architectuur."
                },
                {
                    "title": "Jeruzalem",
                    "detail": "De stad op de achtergrond moet Jeruzalem voorstellen. Dus Van Eyck was in de ban door religieuze steden."
                },
                {
                    "title": "Dom van Utrecht",
                    "detail": "Een van de torens is gebaseerd op die van de Dom van Utrecht waarop wijst dat er communicatie was tussen steden."
                }
            ]
        } 
    },
    "creatieproces": {
        "startPage": {
            "title": "Creatieproces",
            "text": "In de 15de eeuw was olieverf een belangrijk medium in schilderkunst. Jan Van Eyck was één schilders die de Vlaamse Primitieven vertegenwoordigde en die olieverf kunst op de kaart heeft gezet. Hij gebruikte nooit eerder vertoonde technieken waardoor er nieuwe demensies naar voor kwamen en beïnvloede hiermee tijdgenoten."
        },
         "pages": [
            {
                "id": "01",
                "title": "Olieverfkunst",
                "subtitle": "Olieverf kunst bestaat uit een heel proces die zorgvuldig moet worden doorlopen.",
                "text": "De kunstenaar moet geduldig verscheidene stappen doornemen die het schilderij vormgeven. Elke stap is een belangrijke factor om tot het eindresultaat te komen. Neem een kijkje achter het grootste werk van de gebroeder Van Eyck: het Lam Gods.",
                "img": {
                    "src": "creatieproces.png",
                    "width": "814",
                    "height": "532"
                },
                "link": "Een kijk <br/> achter het<br/> creatieproces <br/> <span>van het lam gods</span>"
            },
            {
                "id": "02",
                "title": "Olieverfkunst",
                "subtitle": "Olieverf kunst bestaat uit een heel proces die zorgvuldig moet worden doorlopen.",
                "text": "De kunstenaar moet geduldig verscheidene stappen doornemen die het schilderij vormgeven. Elke stap is een belangrijke factor om tot het eindresultaat te komen. Neem een kijkje achter het grootste werk van de gebroeder Van Eyck: het Lam Gods.",
                "img": {
                    "src": "creatieproces.png",
                    "width": "814",
                    "height": "532"
                },
                "link": "Een kijk <br/> achter het <br/>creatieproces <br/> <span>van het lam gods</span>"
            }
        ],
        "endPage": {
            "title": "Gedaaan",
            "text": "Ontdek verder de tentoonstelling en leg de geschiedenis van het Lam Gods bloot."
        },
        "details": {
            "Opbouw":{
                "title": "Opbouw",
                "explanation": "Om te schilderen is er een oppervlakte nodig. het Lam Gods is opgebouwd uit panelen van Baltische eik.",
                "details": 
                    {
                        "subtitle": "Baltische eik",
                        "detail": "Het hout is van hoge kwaliteit en zorgvuldig geselecteerd zodat het zo min mogelijk gaat uitzetten of krimpen."
                    }
            },
            "Voorbereiding":{
                "title": "Voorbereiding",
                "explanation": "Op de panelen werd dan verschillende preparatie lagen aangebracht bestaande uit mengsel van natuurkrijt (calciumcarbonaat) en lijm van dierlijke oorsprong. Wanneer deze droog waren schuurde hij de panelen glad. Hierop bracht hij een gedetailleerde tekening aan met penseel en vloeibaar zwart medium.",
                "details": 
                    {
                        "subtitle": "Natuurkrijt & lijm",
                        "detail": "Deze witte achtergrond zorgt dat het schilderij het effect heeft van weerkaatsing en inwendige glans."
                    }
            },
            "Origineel":{
                "title": "Origineel",
                "explanation": "Wanneer de ondertekening klaar was kon hij beginnen met schilderen. De verf bestond uit olie met pigment. Om het droogproces te versnellen gebruikte hij waarschijnlijk siccatieven. Om kleur te geven gebruikte hij pigmenten naargelang het kleur dat hij wou verkrijgen. Een herkenbare techniek van Van Eyck is het gebruik van glacis. De pigmenten werden verdund in een grote hoeveelheid bindmiddel en zo werden de kleuren heel doorschijnend, door verschillende lagen hiervan aan te brengen konden kleuren optisch worden vermengd.",
                "details": 
                    {
                        "subtitle": "Oog voor detail",
                        "detail": "Er is een heel gedetailleerde weergave van onderdelen. De teksten en tekens in het boek worden duidelijk en realistisch weergegeven en is oog voor detail en perspectief die je in het boek terugvindt."
                    }
            },
            "Overschildering":{
                "title": "Overschildering",
                "explanation": "Je zou veronderstellen dat een overschildering werd aangebracht om kleine slijtage van de originele verf te verbergen maar bij oudere overschilderingen is dit niet het geval. De figuren kregen soms een nieuwe afwerking in de 16de eeuw, begin 17de eeuw.",
                "details": 
                    {
                        "subtitle": "Het Lam",
                        "detail": "Zo wouden ze het Lam Gods een hedendaagse ‘look’ geven waarin de humanisering van het lam centraal stond en de waardigheid van de goddelijk figuren naar voor kwamen en het dus aanvaardbaar was voor de katholieke kerk."
                    }
                
            }
        }
    },
    "levensloop": {
        "startPage": {
            "title": "Levensloop der Schilderijen",
            "text": "Authentieke werken van Jan van Eyck zijn uiterst zeldzaam. Er zijn slechts een klein aantal werken die bewaard zijn gebleven en andere werken zijn in de loop van de geschiedenis verloren gegaan. Het verhaal achter een schilderij is soms net zo intrigerend als het leven die het schilderij zelf heeft geleden. Een mooi voorbeeld die dit fenomeen illustreert is het Lam Gods."
        },
         "pages": [
            {
                "id": "01",
                "title": "Lam Gods",
                "subtitle": "Het Lam Gods is een kunstwerk die een rijke geschiedenis achter de rug heeft.",
                "text": "Het wordt beweerd het meeste gestolen kunstwerk te zijn in de geschiedenis. Niet enkel diefstal heeft het meesterwerk in gevaar gebracht. Het schilderij heeft een heleboel illegale praktijken doorstaan: vervalst, verkocht, gesmokkeld, gecensureerd,… Het klassieke stuk heeft veel landen doorgereisd. Maar nu is het kunstwerk origineel hier te bewonderen.",
                "img": {
                    "src": "levensloop.png",
                    "width": "812",
                    "height": "513"
                },
                "link": "Een duik <br/> in de <br/> het creatieproces <br/> <span>van het lam gods</span>"
            },
            {
                "id": "02",
                "title": "Lam Gods",
                "subtitle": "Het Lam Gods is een kunstwerk die een rijke geschiedenis achter de rug heeft.",
                "text": "Het wordt beweerd het meeste gestolen kunstwerk te zijn in de geschiedenis. Niet enkel diefstal heeft het meesterwerk in gevaar gebracht. Het schilderij heeft een heleboel illegale praktijken doorstaan: vervalst, verkocht, gesmokkeld, gecensureerd,… Het klassieke stuk heeft veel landen doorgereisd. Maar nu is het kunstwerk origineel hier te bewonderen.",
                "img": {
                    "src": "levensloop.png",
                    "width": "812",
                    "height": "513"
                }
            }
        ],
        "endPage": {
            "title": "Gedaaan",
            "text": "Nu is het kunstwerk origineel hier te bewonderen."
        },
        "details":[
            {
                "title": "1432",
                "explanation": "Het schilderij wordt officieel ingewijd in de toenmalig Sint-Janskerk in Gent.",
                "details": [
                    {
                        "location": "Gent",
                        "detail": "Het Lam Gods krijgt een plek in de kapel van de Sint-Janskerk."
                    }
                ]
            },
            {
                "title": "1566",
                "explanation": "Tijdens de Beeldenstorm worden religieuze beelden en kunstwerken in katholieke kerken verwoest.",
                "details": [
                    {
                        "location": "Gent",
                        "detail": "Het werkt wordt in de toren van de Sint-Janskerk verborgen gehouden."
                    }
                ]
            }
        ]
    }   
}